;TORSO
[mk9raiden_Torso_KV_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_LPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_MPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_HPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_LPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_MPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_HPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

;TORSO WOTC
[mk9raiden_Torso_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

[mk9raiden_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 身体"

;ARMS
[mk9raiden_Arms_KV_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_LPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_MPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_HPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_LPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_MPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_HPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

;ARMS WOTC
[mk9raiden_Arms_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

[mk9raiden_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 手臂"

;LEGS
[mk9raiden_Legs_KV_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_LPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_MPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_HPL_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_LPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_MPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_HPO_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

;LEGS WOTC
[mk9raiden_Legs_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打9 雷电 腿"

[mk9raiden_Helmets_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 面具"

[mk9raiden2_Helmets_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 头盔"

[mk9raiden3_Helmets_M X2BodyPartTemplate]
DisplayName="真人快打9 雷电 眼睛"







